<?php

return [
    'title' => 'Тестовый заголовок!',
    'home' => 'Главная',
    'static' => 'Статистика',
    'reg' => 'Регистрация',
    'login' => 'Логин',
    'email' => 'E-mail',
    'pass' => 'Пароль (Мин.7 символов)',
    'remember_pass' => 'Запомнить меня',
    'error_alert' => 'Произошла критическая ошибка!',
    'error' => 'Ошибка!',
    'listserver' => 'Список доступных серверов',
    "pass_confirm" => 'Подтвердить пароль',
    "pass_reset" => 'Сбросить пароль',
    "no_data" => 'Нет данных',
    'log_in' => 'Авторизоваться',
    'forgot_pass' => 'Забыли пароль?',
];
